{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+ 30"
			},
			"Translation":
			{
				"Text": "+ 30"
			},
			"Key": "C90523E349FB88064A669EA2919DE8F5"
		},
		{
			"Source":
			{
				"Text": "+ 5"
			},
			"Translation":
			{
				"Text": "+ 5"
			},
			"Key": "BBF63A584D352273942CFAA7D36EAD08"
		},
		{
			"Source":
			{
				"Text": "- Simple time loop\r\n- Ping-pong\r\n- Switch"
			},
			"Translation":
			{
				"Text": "- Simple time loop\r\n- Ping-pong\r\n- Switch"
			},
			"Key": "37E9C83D469CB8129A3AE19F258AD67F"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "CEE60A394107DDD31478399D20433CC3"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "E0B0BFED48908636D913A78DBAF704C1"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "5A19A1644AFB65BED2F234B2AB1C4F27"
		},
		{
			"Source":
			{
				"Text": "120"
			},
			"Translation":
			{
				"Text": "120"
			},
			"Key": "B571E0384140C181509CB4B61DB9AD23"
		},
		{
			"Source":
			{
				"Text": "120"
			},
			"Translation":
			{
				"Text": "120"
			},
			"Key": "662ECC0B4746DFFD3085839AB56F21C7"
		},
		{
			"Source":
			{
				"Text": "135"
			},
			"Translation":
			{
				"Text": "135"
			},
			"Key": "4E66E25A4782D00435CB71A318E85F4B"
		},
		{
			"Source":
			{
				"Text": "15:00"
			},
			"Translation":
			{
				"Text": "15:00"
			},
			"Key": "8845F19847CE0262EEAAB39E91846EBD"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "7294699C42816E91971B9BBE23E2F36D"
		},
		{
			"Source":
			{
				"Text": "20"
			},
			"Translation":
			{
				"Text": "20"
			},
			"Key": "D279F125475D0CB80657C2A84E31218B"
		},
		{
			"Source":
			{
				"Text": "20 s"
			},
			"Translation":
			{
				"Text": "20 s"
			},
			"Key": "D250D62641D0BB31764E6CA0BE70F0F5"
		},
		{
			"Source":
			{
				"Text": "20 s"
			},
			"Translation":
			{
				"Text": "20 s"
			},
			"Key": "8A6C5C6A442F00193E99C1956BE24560"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": "5"
			},
			"Key": "77971FC14267BA5F32CABF8FB0159911"
		},
		{
			"Source":
			{
				"Text": "<<"
			},
			"Translation":
			{
				"Text": "<<"
			},
			"Key": "0E8444C6442002EBF356CEA77C970320"
		},
		{
			"Source":
			{
				"Text": "<<"
			},
			"Translation":
			{
				"Text": "<<"
			},
			"Key": "E581A5E644A06DF5CF68F9A0ABC0C82A"
		},
		{
			"Source":
			{
				"Text": ">>"
			},
			"Translation":
			{
				"Text": ">>"
			},
			"Key": "A6FAC28046A05434EA9245BCE0D0F6DE"
		},
		{
			"Source":
			{
				"Text": ">>"
			},
			"Translation":
			{
				"Text": "<<"
			},
			"Key": "915F4D0D4D7CBE538EE872AC610012E2"
		},
		{
			"Source":
			{
				"Text": "APPLICATIONS"
			},
			"Translation":
			{
				"Text": "APPLICATIONS"
			},
			"Key": "013290C1448B82E1A8BB80AB9CEA85B0"
		},
		{
			"Source":
			{
				"Text": "ARCANE BOARD"
			},
			"Translation":
			{
				"Text": "아케인 보드"
			},
			"Key": "70BCEFD042F1FCC0F88CD3A1C0ACFA4F"
		},
		{
			"Source":
			{
				"Text": "Activatable slots"
			},
			"Translation":
			{
				"Text": "Activatable slots"
			},
			"Key": "C3CE7FD54BF67914EAB292BE9E94AE8F"
		},
		{
			"Source":
			{
				"Text": "Aether: "
			},
			"Translation":
			{
				"Text": "에테르:"
			},
			"Key": "CB63DB4C4DA83038E1215988012D720F"
		},
		{
			"Source":
			{
				"Text": "Angle gradient 1"
			},
			"Translation":
			{
				"Text": "Angle gradient 1"
			},
			"Key": "FCBB823D4A7E6D1985C4119DC0B48BFC"
		},
		{
			"Source":
			{
				"Text": "Angle gradient 2"
			},
			"Translation":
			{
				"Text": "Angle gradient 2"
			},
			"Key": "738056D440BF60493AC5BA9DD68622ED"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "적용하기"
			},
			"Key": "A49863AA474E934B5EAEE19C39D709A5"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "공격"
			},
			"Key": "7C9BB7D2446BC2B378C0A29D21925850"
		},
		{
			"Source":
			{
				"Text": "BGM"
			},
			"Translation":
			{
				"Text": "배경 음악"
			},
			"Key": "74E9D66048119B2E43FD2F9E4D162C54"
		},
		{
			"Source":
			{
				"Text": "BUTTON TEXT"
			},
			"Translation":
			{
				"Text": "BUTTON TEXT"
			},
			"Key": "E18685CF4B5D5238CDE924B28F56A88F"
		},
		{
			"Source":
			{
				"Text": "BUTTON TEXT"
			},
			"Translation":
			{
				"Text": "BUTTON TEXT"
			},
			"Key": "D677DF9946FB0396A61ADE9233D95F20"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "뒤로가기"
			},
			"Key": "5429F008486D07BD718300996EEE0789"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "뒤로가기"
			},
			"Key": "E2C05270401389ABAB2A29B851C48F1D"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "뒤로가기"
			},
			"Key": "53A778E6415DB6E01B7D54B5BDADC326"
		},
		{
			"Source":
			{
				"Text": "Blind Mask 1"
			},
			"Translation":
			{
				"Text": "Blind Mask 1"
			},
			"Key": "4A8D93764CCF10A0F9647A994FBB8CAB"
		},
		{
			"Source":
			{
				"Text": "Blind Mask 2"
			},
			"Translation":
			{
				"Text": "Blind Mask 2"
			},
			"Key": "50F6227B4D736EA52ED4418788483EE9"
		},
		{
			"Source":
			{
				"Text": "Blind Mask 3"
			},
			"Translation":
			{
				"Text": "Blind Mask 3"
			},
			"Key": "C06DD2D94B974E125BF1F6B6F58ECFA7"
		},
		{
			"Source":
			{
				"Text": "Blind Mask 4"
			},
			"Translation":
			{
				"Text": "Blind Mask 4"
			},
			"Key": "F5578CFE4886FDEA2E37AE914060A881"
		},
		{
			"Source":
			{
				"Text": "Box"
			},
			"Translation":
			{
				"Text": "Box"
			},
			"Key": "BDD06BE14AB5C3546E1070B9D51F46F9"
		},
		{
			"Source":
			{
				"Text": "Button text"
			},
			"Translation":
			{
				"Text": "Button text"
			},
			"Key": "0C47B0BD4EE8D9412EA6C19E8EAD10C2"
		},
		{
			"Source":
			{
				"Text": "CONTINUE"
			},
			"Translation":
			{
				"Text": "CONTINUE"
			},
			"Key": "6213730F42FB62E2F52ADF8F1BC8237C"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "취소"
			},
			"Key": "EA8C75CD4C54F2C5903966BC08118578"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "취소"
			},
			"Key": "CA751FDA42707DB440EAFF8C3EE0E4A0"
		},
		{
			"Source":
			{
				"Text": "Cancle"
			},
			"Translation":
			{
				"Text": "취소"
			},
			"Key": "D03F9FC74F6DEFF759FB649E93B7BEA8"
		},
		{
			"Source":
			{
				"Text": "Checkers 1"
			},
			"Translation":
			{
				"Text": "Checkers 1"
			},
			"Key": "0BBC971242C73EC859DCDC840B0C699E"
		},
		{
			"Source":
			{
				"Text": "Checkers 2"
			},
			"Translation":
			{
				"Text": "Checkers 2"
			},
			"Key": "0276FF294A255E8D1C52BD95DA726337"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "최상"
			},
			"Key": "079DEE67480A463B6A509CA67A042B09"
		},
		{
			"Source":
			{
				"Text": "Circle"
			},
			"Translation":
			{
				"Text": "Circle"
			},
			"Key": "45D6BCA543EE27A335AD3E81D4222F82"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "닫기"
			},
			"Key": "7F3FC26441E32699D3D56DA57C335991"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "이어하기"
			},
			"Key": "DB862C0B4A3BDE5B9E37688B7E9A3CC7"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "크레딧"
			},
			"Key": "FA2E0FAD40E131E48B03E19F65B7BAC5"
		},
		{
			"Source":
			{
				"Text": "Custom Game"
			},
			"Translation":
			{
				"Text": "커스텀 게임"
			},
			"Key": "B3EF8C584A361F6D1DB29B9B510DD1EA"
		},
		{
			"Source":
			{
				"Text": "DISTORTIONS"
			},
			"Translation":
			{
				"Text": "DISTORTIONS"
			},
			"Key": "56BD08E84059DB8D4C7128BA8D2C5B69"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "초기 설정"
			},
			"Key": "AA6621CA42C451F2C60DD28D7C884CEB"
		},
		{
			"Source":
			{
				"Text": "Delete : Delete Placed Object"
			},
			"Translation":
			{
				"Text": "Delete : 배치한 오브젝트 삭제"
			},
			"Key": "9857D4004BCFA7B9CA492BB7FC4F2356"
		},
		{
			"Source":
			{
				"Text": "Display Mode"
			},
			"Translation":
			{
				"Text": "화면 모드"
			},
			"Key": "1EC67CCD499A458F46BA1FA929A441B4"
		},
		{
			"Source":
			{
				"Text": "EASING FUNCTIONS"
			},
			"Translation":
			{
				"Text": "EASING FUNCTIONS"
			},
			"Key": "A90A2DC5462E675CCD3D4BB1E59D346F"
		},
		{
			"Source":
			{
				"Text": "Ease In Cubic"
			},
			"Translation":
			{
				"Text": "Ease In Cubic"
			},
			"Key": "EB4E7CF64FEB8EC3A7C3BD897B589A3C"
		},
		{
			"Source":
			{
				"Text": "Ease In Out Cubic"
			},
			"Translation":
			{
				"Text": "Ease In Out Cubic"
			},
			"Key": "557D4A744DEE0FD6281748BA3139D8C4"
		},
		{
			"Source":
			{
				"Text": "Ease In Out Quintic"
			},
			"Translation":
			{
				"Text": "Ease In Out Quintic"
			},
			"Key": "B26323EB403664A957F41FBA10EC00B0"
		},
		{
			"Source":
			{
				"Text": "Ease In Out Sine"
			},
			"Translation":
			{
				"Text": "Ease In Out Sine"
			},
			"Key": "1C31BD7D4BB8CA31EFFC32B342823098"
		},
		{
			"Source":
			{
				"Text": "Ease In Quintic"
			},
			"Translation":
			{
				"Text": "Ease In Quintic"
			},
			"Key": "CCCC2948483ADC2F1AFEF7914F6C5ECA"
		},
		{
			"Source":
			{
				"Text": "Ease In Sine"
			},
			"Translation":
			{
				"Text": "Ease In Sine"
			},
			"Key": "404A57294AB0D1922E6658881371AA6D"
		},
		{
			"Source":
			{
				"Text": "Ease Out Cubic"
			},
			"Translation":
			{
				"Text": "Ease Out Cubic"
			},
			"Key": "AEB4BD4348863E819F734C8FCF8BE524"
		},
		{
			"Source":
			{
				"Text": "Ease Out Quintic"
			},
			"Translation":
			{
				"Text": "Ease Out Quintic"
			},
			"Key": "66E999C749BAD0017A824C90EB888AD3"
		},
		{
			"Source":
			{
				"Text": "Ease Out Sine"
			},
			"Translation":
			{
				"Text": "Ease Out Sine"
			},
			"Key": "2DE894B649D1F9547AE520B974D06C36"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "DE2C875446510296F0751C8929C1ECAE"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "매우 높음"
			},
			"Key": "EB0A4CE9419FC335257228AF4C9D7096"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "나가기"
			},
			"Key": "4A85F1E3400B1C4856FC2899912CC775"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "나가기"
			},
			"Key": "69DACD40453D347245FF65B7F7FCC611"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "나가기"
			},
			"Key": "1272A2524E41641D47B4A58CDEFD436B"
		},
		{
			"Source":
			{
				"Text": "ExitUI Temp Message"
			},
			"Translation":
			{
				"Text": "ExitUI Temp Message"
			},
			"Key": "E82B7B254C48B130446CD9BF2CD6464F"
		},
		{
			"Source":
			{
				"Text": "Flip 1"
			},
			"Translation":
			{
				"Text": "Flip 1"
			},
			"Key": "309F87954D2EB9EAF4F5EAAC88C44E8E"
		},
		{
			"Source":
			{
				"Text": "Flip 2"
			},
			"Translation":
			{
				"Text": "Flip 2"
			},
			"Key": "30417126422C5853AAE8818A25654685"
		},
		{
			"Source":
			{
				"Text": "Friends"
			},
			"Translation":
			{
				"Text": "친구"
			},
			"Key": "D8F85133450AA77F3D777295A7F25F0D"
		},
		{
			"Source":
			{
				"Text": "GRADIENTS"
			},
			"Translation":
			{
				"Text": "GRADIENTS"
			},
			"Key": "02A380384E99C1450049B8BC3CF4DFFE"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "일반"
			},
			"Key": "8D3ED9FD4657368F36AAAABA2B58957A"
		},
		{
			"Source":
			{
				"Text": "Glow"
			},
			"Translation":
			{
				"Text": "Glow"
			},
			"Key": "D1B19C134D26A122053D2795265668ED"
		},
		{
			"Source":
			{
				"Text": "Graphic"
			},
			"Translation":
			{
				"Text": "그래픽"
			},
			"Key": "6E54BC03415CB5BBD2440897704B075B"
		},
		{
			"Source":
			{
				"Text": "Graphics Quality"
			},
			"Translation":
			{
				"Text": "그래픽 품질"
			},
			"Key": "ED52C1DC45EAE34CE9EF06AB8E5B3847"
		},
		{
			"Source":
			{
				"Text": "Grid Tiling 1"
			},
			"Translation":
			{
				"Text": "Grid Tiling 1"
			},
			"Key": "2DE82EC34143824B2A94FBB375165EAF"
		},
		{
			"Source":
			{
				"Text": "Grid Tiling 2"
			},
			"Translation":
			{
				"Text": "Grid Tiling 2"
			},
			"Key": "88E6A4DE47DFCEA07EF18CBF53D21F0F"
		},
		{
			"Source":
			{
				"Text": "Guardian"
			},
			"Translation":
			{
				"Text": "가디언"
			},
			"Key": "FB7B385B434425644F5BE8A944FA2926"
		},
		{
			"Source":
			{
				"Text": "Guardian And Seeker"
			},
			"Translation":
			{
				"Text": "Guardian And Seeker"
			},
			"Key": "68092C1C4710474DA4A55182A8C5F92E"
		},
		{
			"Source":
			{
				"Text": "HP"
			},
			"Translation":
			{
				"Text": "HP"
			},
			"Key": "939D1AAF442CFD88CFBE839932BDFEE8"
		},
		{
			"Source":
			{
				"Text": "Halftone 1"
			},
			"Translation":
			{
				"Text": "Halftone 1"
			},
			"Key": "2D33CFE54237B9E6CA489CBD4BE4B10F"
		},
		{
			"Source":
			{
				"Text": "Halftone 2"
			},
			"Translation":
			{
				"Text": "Halftone 2"
			},
			"Key": "4A76327845CCF31502F887B6C8A64D1F"
		},
		{
			"Source":
			{
				"Text": "Halftone 3"
			},
			"Translation":
			{
				"Text": "Halftone 3"
			},
			"Key": "2C8B0385430FE16468A0E4BE5ADE76FE"
		},
		{
			"Source":
			{
				"Text": "Hexagon"
			},
			"Translation":
			{
				"Text": "Hexagon"
			},
			"Key": "027D988B4F8F0CEB3EB12195221753C1"
		},
		{
			"Source":
			{
				"Text": "Hexagonal Pattern"
			},
			"Translation":
			{
				"Text": "Hexagonal Pattern"
			},
			"Key": "09A807594324A526ED24A98689E0E4B1"
		},
		{
			"Source":
			{
				"Text": "Hexagonal Tiling"
			},
			"Translation":
			{
				"Text": "Hexagonal Tiling"
			},
			"Key": "BAB2D1B246A8DEFC197BA7A839A92B46"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "높음"
			},
			"Key": "04D1DD8A4BC06D58AF851CABF95A8797"
		},
		{
			"Source":
			{
				"Text": "Hold"
			},
			"Translation":
			{
				"Text": "대기"
			},
			"Key": "53B35DB2464D1E2F24D20185BF809295"
		},
		{
			"Source":
			{
				"Text": "Input"
			},
			"Translation":
			{
				"Text": "입력"
			},
			"Key": "62FA4E154674F08A3DF8B59966C39FB4"
		},
		{
			"Source":
			{
				"Text": "Input Button Example 1"
			},
			"Translation":
			{
				"Text": "Input Button Example 1"
			},
			"Key": "937228E44C95A07EF7EFDDA660D4011A"
		},
		{
			"Source":
			{
				"Text": "Input Button Example 2"
			},
			"Translation":
			{
				"Text": "Input Button Example 2"
			},
			"Key": "3600B163456BF8D735A56E91558D6C5D"
		},
		{
			"Source":
			{
				"Text": "Intersection Exact"
			},
			"Translation":
			{
				"Text": "Intersection Exact"
			},
			"Key": "148AE2F94A4B3BA6C08D57837188CD4A"
		},
		{
			"Source":
			{
				"Text": "Intersection Smooth"
			},
			"Translation":
			{
				"Text": "Intersection Smooth"
			},
			"Key": "345F6C2544C34511AAFDC98734483F13"
		},
		{
			"Source":
			{
				"Text": "LCD dot matrix panel"
			},
			"Translation":
			{
				"Text": "LCD dot matrix panel"
			},
			"Key": "A822EA5E4BFD79F5C090BFA8D435B9F7"
		},
		{
			"Source":
			{
				"Text": "LINEAR TIME"
			},
			"Translation":
			{
				"Text": "LINEAR TIME"
			},
			"Key": "29DD3748458DF8D6AB764B913686DD8B"
		},
		{
			"Source":
			{
				"Text": "LMB Click : Select / Place"
			},
			"Translation":
			{
				"Text": "좌 클릭 : 선택 & 배치"
			},
			"Key": "F1522F084761016EA327DABE5F97F73E"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "언어"
			},
			"Key": "5CF1A2B34A13D3E5DAF0268AE32882FC"
		},
		{
			"Source":
			{
				"Text": "Linear Loops"
			},
			"Translation":
			{
				"Text": "Linear Loops"
			},
			"Key": "361C59BA4547244ADF6E8195B0704916"
		},
		{
			"Source":
			{
				"Text": "Linear Time"
			},
			"Translation":
			{
				"Text": "Linear Time"
			},
			"Key": "CEF622BC4EE7682C22067FB7161850EA"
		},
		{
			"Source":
			{
				"Text": "Linear gradient 1"
			},
			"Translation":
			{
				"Text": "Linear gradient 1"
			},
			"Key": "6EC0A78E4E0BB894BD52E09E89A1A3A2"
		},
		{
			"Source":
			{
				"Text": "Linear gradient 2"
			},
			"Translation":
			{
				"Text": "Linear gradient 2"
			},
			"Key": "8647B0DE43AFD1C69C4A548C7B087A6A"
		},
		{
			"Source":
			{
				"Text": "Linear gradient 3"
			},
			"Translation":
			{
				"Text": "Linear gradient 3"
			},
			"Key": "80B92C964395C2DC5C0902BCF1A3618A"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "불러오기"
			},
			"Key": "AF3F0F7C4FE8CFCD39284EBB9661A586"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "낮음"
			},
			"Key": "960EF61E4A399D76BD62DDBF88E1314D"
		},
		{
			"Source":
			{
				"Text": "Lv."
			},
			"Translation":
			{
				"Text": "Lv."
			},
			"Key": "667ABC3D40111524A58574866B1C444E"
		},
		{
			"Source":
			{
				"Text": "M"
			},
			"Translation":
			{
				"Text": "M"
			},
			"Key": "202637474A4C48F22531BDA5A7288040"
		},
		{
			"Source":
			{
				"Text": "MASKS"
			},
			"Translation":
			{
				"Text": "MASKS"
			},
			"Key": "0617538E49D9665D37FB298C782A5DB5"
		},
		{
			"Source":
			{
				"Text": "Manual"
			},
			"Translation":
			{
				"Text": "조작키"
			},
			"Key": "EEE574814EDFA804C2F624A1338C83C6"
		},
		{
			"Source":
			{
				"Text": "Max Frame"
			},
			"Translation":
			{
				"Text": "최대 프레임"
			},
			"Key": "88B173F64DDFEFBBED4A9DBF138F5859"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "중간"
			},
			"Key": "B892C25F4A843C82AF7ECB9A2EFFC652"
		},
		{
			"Source":
			{
				"Text": "Minimal buttons"
			},
			"Translation":
			{
				"Text": "Minimal buttons"
			},
			"Key": "F6E3085F42F33F9120F5F08FAC704CFB"
		},
		{
			"Source":
			{
				"Text": "Monster"
			},
			"Translation":
			{
				"Text": "몬스터"
			},
			"Key": "0EB21D7D48C5EC900E8767B38A7C1E14"
		},
		{
			"Source":
			{
				"Text": "Mouse Sensitivity"
			},
			"Translation":
			{
				"Text": "마우스 민감도"
			},
			"Key": "4865855C46E0FAACBD5868A7156A8777"
		},
		{
			"Source":
			{
				"Text": "Mouse Wheel : ZoomIn&Out"
			},
			"Translation":
			{
				"Text": "마우스 휠 : 줌 인&아웃"
			},
			"Key": "06836F3442A1C81A04A95FB3DCBEE255"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "이동"
			},
			"Key": "8EF73DB841C1ECBFABFBF684335EBF52"
		},
		{
			"Source":
			{
				"Text": "NEW GAME"
			},
			"Translation":
			{
				"Text": "NEW GAME"
			},
			"Key": "C08C406A4A09AC3F039886BF6185720B"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "1D52CD304A5086A47458A393DCCB6609"
		},
		{
			"Source":
			{
				"Text": "Name on two long lines"
			},
			"Translation":
			{
				"Text": "Name on two long lines"
			},
			"Key": "2002FF194B2D38C3238CB88B3B336B9F"
		},
		{
			"Source":
			{
				"Text": "Name on two long lines"
			},
			"Translation":
			{
				"Text": "Name on two long lines"
			},
			"Key": "02BF5F5E48F67924868EA582820A514D"
		},
		{
			"Source":
			{
				"Text": "Nectar:"
			},
			"Translation":
			{
				"Text": "넥타르:"
			},
			"Key": "30707A1A43AE867351199F95BAEFB480"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "아니오"
			},
			"Key": "52DB74024570E20FCC3EC5B0E091EA43"
		},
		{
			"Source":
			{
				"Text": "Objective fill"
			},
			"Translation":
			{
				"Text": "Objective fill"
			},
			"Key": "29261F3D46EC54EFE202AC9683090368"
		},
		{
			"Source":
			{
				"Text": "PATTERNS"
			},
			"Translation":
			{
				"Text": "PATTERNS"
			},
			"Key": "E3DBCD5D41A256A7D459F984458592E9"
		},
		{
			"Source":
			{
				"Text": "Perk"
			},
			"Translation":
			{
				"Text": "Perk"
			},
			"Key": "019E33B3436929F6C9A99A89CF9CC942"
		},
		{
			"Source":
			{
				"Text": "Ping pong 1"
			},
			"Translation":
			{
				"Text": "Ping pong 1"
			},
			"Key": "44723CB840C6078CCEFBFB98AAE58F34"
		},
		{
			"Source":
			{
				"Text": "Ping pong 2"
			},
			"Translation":
			{
				"Text": "Ping pong 2"
			},
			"Key": "8212BC2F4EAC7650F829D2B18A740704"
		},
		{
			"Source":
			{
				"Text": "Pixelate 1"
			},
			"Translation":
			{
				"Text": "Pixelate 1"
			},
			"Key": "ACC7EF464696F46DBC56CCA5A8DFEBBE"
		},
		{
			"Source":
			{
				"Text": "Pixelate 2"
			},
			"Translation":
			{
				"Text": "Pixelate 2"
			},
			"Key": "BC27A7C245426A420543ED8F51E6AA87"
		},
		{
			"Source":
			{
				"Text": "Pixelate 3"
			},
			"Translation":
			{
				"Text": "Pixelate 3"
			},
			"Key": "716593EB466C977FBB9196918AF17BCE"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "플레이"
			},
			"Key": "A6C5FC5F4010734F457B29855D20675B"
		},
		{
			"Source":
			{
				"Text": "PlayerID"
			},
			"Translation":
			{
				"Text": "PlayerID"
			},
			"Key": "2AB23349439CA8E3F244E5A3AD59DFCE"
		},
		{
			"Source":
			{
				"Text": "Polar Coordinates 1"
			},
			"Translation":
			{
				"Text": "Polar Coordinates 1"
			},
			"Key": "6200D20A4545B2C0B66B508EE1F0D751"
		},
		{
			"Source":
			{
				"Text": "Polar Coordinates 2"
			},
			"Translation":
			{
				"Text": "Polar Coordinates 2"
			},
			"Key": "16C413204E3946994AF19AAF3F5632B6"
		},
		{
			"Source":
			{
				"Text": "Preset1"
			},
			"Translation":
			{
				"Text": "프리셋1"
			},
			"Key": "139CD9A448951EDDF6203380FCD5A93A"
		},
		{
			"Source":
			{
				"Text": "Preset2"
			},
			"Translation":
			{
				"Text": "프리셋2"
			},
			"Key": "27FD19954898385E578DC68161785026"
		},
		{
			"Source":
			{
				"Text": "Preset3"
			},
			"Translation":
			{
				"Text": "프리셋3"
			},
			"Key": "0CCF3D9E493C96B153314CB59BD63951"
		},
		{
			"Source":
			{
				"Text": "Profile card"
			},
			"Translation":
			{
				"Text": "Profile card"
			},
			"Key": "DA46B4F349DF68BE5A7E6B830E8118DE"
		},
		{
			"Source":
			{
				"Text": "Props"
			},
			"Translation":
			{
				"Text": "Props"
			},
			"Key": "C769C16E481E9FEFAA5C1B91FB38AE44"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "3771209B4EFD4BBDD51AF698968BDE02"
		},
		{
			"Source":
			{
				"Text": "R : Rotate Object"
			},
			"Translation":
			{
				"Text": "R : 선택 오브젝트 회전"
			},
			"Key": "8EA6741A457FEB6AF88C71A38A3CBA47"
		},
		{
			"Source":
			{
				"Text": "RMB Click : Deselect"
			},
			"Translation":
			{
				"Text": "우 클릭 : 선택 해제"
			},
			"Key": "3F2AE95F43335EAFBABCEFB042FB9B94"
		},
		{
			"Source":
			{
				"Text": "RUNES"
			},
			"Translation":
			{
				"Text": "룬"
			},
			"Key": "5D4708F541385E8CCF2571B98BEA2F1C"
		},
		{
			"Source":
			{
				"Text": "Radial Segments 1"
			},
			"Translation":
			{
				"Text": "Radial Segments 1"
			},
			"Key": "B03F37BF4D0913F853446AA333FE126C"
		},
		{
			"Source":
			{
				"Text": "Radial Segments 2"
			},
			"Translation":
			{
				"Text": "Radial Segments 2"
			},
			"Key": "12B0C31A44B0D8FBAC549688912859D2"
		},
		{
			"Source":
			{
				"Text": "Radial Segments 3"
			},
			"Translation":
			{
				"Text": "Radial Segments 3"
			},
			"Key": "724363744FEA8C7FCA8BBDB138820E61"
		},
		{
			"Source":
			{
				"Text": "Radial gradient 1"
			},
			"Translation":
			{
				"Text": "Radial gradient 1"
			},
			"Key": "B17BE97D4B50A49DE7A00DBD7397B684"
		},
		{
			"Source":
			{
				"Text": "Radial gradient 2"
			},
			"Translation":
			{
				"Text": "Radial gradient 2"
			},
			"Key": "D1E14FB9477414F133E7A8A102FBBA59"
		},
		{
			"Source":
			{
				"Text": "Random 1"
			},
			"Translation":
			{
				"Text": "Random 1"
			},
			"Key": "EA5D4CA34A91CE6B5F4CE1B9D3C550E9"
		},
		{
			"Source":
			{
				"Text": "Random 2"
			},
			"Translation":
			{
				"Text": "Random 2"
			},
			"Key": "2CF7D3A44D2F6FA9F37853B79A5D060F"
		},
		{
			"Source":
			{
				"Text": "Random 3"
			},
			"Translation":
			{
				"Text": "Random 3"
			},
			"Key": "AC4D5183445AACA4D8F6429519998765"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "준비"
			},
			"Key": "D5A4BD074AB6A8E76B34039CC6C025CF"
		},
		{
			"Source":
			{
				"Text": "Remappable gradient 1"
			},
			"Translation":
			{
				"Text": "Remappable gradient 1"
			},
			"Key": "D7F6FB8340E7067CEF9A67A43D602D1C"
		},
		{
			"Source":
			{
				"Text": "Remappable gradient 2"
			},
			"Translation":
			{
				"Text": "Remappable gradient 2"
			},
			"Key": "DE61E9634D92525AE84669ADB939AD45"
		},
		{
			"Source":
			{
				"Text": "Remappable gradient 3"
			},
			"Translation":
			{
				"Text": "Remappable gradient 3"
			},
			"Key": "96430C6E4BF886C6FCE4348D2B0F5648"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "다시하기"
			},
			"Key": "CCEA149C401EDE3283E40C8D69B04362"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "다시하기"
			},
			"Key": "7CC731D740C0BB00C10BDBBB0EE27AAB"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "계속하기"
			},
			"Key": "4DDF49F246BAC525E3BB038CD34C2E58"
		},
		{
			"Source":
			{
				"Text": "Rings 1"
			},
			"Translation":
			{
				"Text": "Rings 1"
			},
			"Key": "421CDA514D7FABACFAE3C38703694BF7"
		},
		{
			"Source":
			{
				"Text": "Rings 2"
			},
			"Translation":
			{
				"Text": "Rings 2"
			},
			"Key": "5B633B5343BBA3AF3BC801AD986562F5"
		},
		{
			"Source":
			{
				"Text": "Room"
			},
			"Translation":
			{
				"Text": "방"
			},
			"Key": "BC591400480E398D7ABD06BD2047A7D2"
		},
		{
			"Source":
			{
				"Text": "Rotate 1"
			},
			"Translation":
			{
				"Text": "Rotate 1"
			},
			"Key": "C958719A489674D498CCA0AF25214920"
		},
		{
			"Source":
			{
				"Text": "Rotate 2"
			},
			"Translation":
			{
				"Text": "Rotate 2"
			},
			"Key": "A3C8A7D84E0ADFF9AC33E7AB3F477100"
		},
		{
			"Source":
			{
				"Text": "Rotate 3"
			},
			"Translation":
			{
				"Text": "Rotate 3"
			},
			"Key": "8CAB08684598AC81E4C49389453C9A4C"
		},
		{
			"Source":
			{
				"Text": "Rounded corners"
			},
			"Translation":
			{
				"Text": "Rounded corners"
			},
			"Key": "FA9D77EF460E4B9667F874ADDDC0A36B"
		},
		{
			"Source":
			{
				"Text": "SDF Morph"
			},
			"Translation":
			{
				"Text": "SDF Morph"
			},
			"Key": "58C9F4B74A96F3112CCA029825A938F2"
		},
		{
			"Source":
			{
				"Text": "SDF Texture Morph"
			},
			"Translation":
			{
				"Text": "SDF Texture Morph"
			},
			"Key": "59373F54488649319DBA798174B893E3"
		},
		{
			"Source":
			{
				"Text": "SDF Texture Morph 2"
			},
			"Translation":
			{
				"Text": "SDF Texture Morph 2"
			},
			"Key": "51B1873C4B19EED0B42A2C98877AE7FC"
		},
		{
			"Source":
			{
				"Text": "SDF progress bars"
			},
			"Translation":
			{
				"Text": "SDF progress bars"
			},
			"Key": "362A974D4E480C6C7B373290971C503B"
		},
		{
			"Source":
			{
				"Text": "SDFs"
			},
			"Translation":
			{
				"Text": "SDFs"
			},
			"Key": "DA73892346D665CB5954D8864DCF3869"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "46CC3BE440AA8134E01819AFAD81B603"
		},
		{
			"Source":
			{
				"Text": "STEAMNAME"
			},
			"Translation":
			{
				"Text": "STEAMNAME"
			},
			"Key": "3E13E312444E66B6F2B44C8A9B19D1A4"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "저장하기"
			},
			"Key": "4436DEC84B1E17F23DA95BB814081EC9"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "저장하기"
			},
			"Key": "1C096B314BCD2369507F659261D606A1"
		},
		{
			"Source":
			{
				"Text": "Scale 1"
			},
			"Translation":
			{
				"Text": "Scale 1"
			},
			"Key": "85DCBF54456FA9B23111D2B598925FA9"
		},
		{
			"Source":
			{
				"Text": "Scale 2"
			},
			"Translation":
			{
				"Text": "Scale 2"
			},
			"Key": "38ADC7914B3AB54780ECD8AE38D63F81"
		},
		{
			"Source":
			{
				"Text": "Sci-fi game menu"
			},
			"Translation":
			{
				"Text": "Sci-fi game menu"
			},
			"Key": "7B8055B642F7C3085F603B9774085E17"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution"
			},
			"Translation":
			{
				"Text": "화면 해상도"
			},
			"Key": "38B17997461B0410E89598B35E7E7EE1"
		},
		{
			"Source":
			{
				"Text": "Screen panel"
			},
			"Translation":
			{
				"Text": "Sci-fi game menu"
			},
			"Key": "77840F0142B14782DB7C37889F94B693"
		},
		{
			"Source":
			{
				"Text": "Sectors 1"
			},
			"Translation":
			{
				"Text": "Sectors 1"
			},
			"Key": "C1EF19724BE2D1250C99D3901AD602A2"
		},
		{
			"Source":
			{
				"Text": "Sectors 2"
			},
			"Translation":
			{
				"Text": "Sectors 2"
			},
			"Key": "FE6EC1A14A4010551DDA46AC2F356CEE"
		},
		{
			"Source":
			{
				"Text": "Seeker"
			},
			"Translation":
			{
				"Text": "시커"
			},
			"Key": "38F7E930456F29969DCD4A8CD8D1CD5A"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "설정"
			},
			"Key": "E54984114E92BB404DC1C9B164609062"
		},
		{
			"Source":
			{
				"Text": "Shadow"
			},
			"Translation":
			{
				"Text": "Shadow"
			},
			"Key": "F808F4DA4DAEA34F4316C0B459590CD6"
		},
		{
			"Source":
			{
				"Text": "Skew 1"
			},
			"Translation":
			{
				"Text": "Skew 1"
			},
			"Key": "559E259F43684A8E8FF117B44F5B66E7"
		},
		{
			"Source":
			{
				"Text": "Skew 2"
			},
			"Translation":
			{
				"Text": "Skew 2"
			},
			"Key": "B519BBC142BECE1C279ACFA10A9B9C6E"
		},
		{
			"Source":
			{
				"Text": "Skill"
			},
			"Translation":
			{
				"Text": "스킬"
			},
			"Key": "9FC6302649BFD49B2281F188FFD795E5"
		},
		{
			"Source":
			{
				"Text": "Slant 1"
			},
			"Translation":
			{
				"Text": "Slant 1"
			},
			"Key": "24FA7F1044B1ADA3887A35B08CC7BFD9"
		},
		{
			"Source":
			{
				"Text": "Slant 2"
			},
			"Translation":
			{
				"Text": "Slant 2"
			},
			"Key": "66A9C76847C5933E6EE5D9819510C90B"
		},
		{
			"Source":
			{
				"Text": "Smooth Blending"
			},
			"Translation":
			{
				"Text": "Smooth Blending"
			},
			"Key": "150BF53945AE4338C0C31D8921EDE0BF"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "소리"
			},
			"Key": "BA64ECBC43F3782F6DA6FCA43C095EE6"
		},
		{
			"Source":
			{
				"Text": "Square gradient 1"
			},
			"Translation":
			{
				"Text": "Square gradient 1"
			},
			"Key": "EF16B52B47EF0DE630627997F55EDF03"
		},
		{
			"Source":
			{
				"Text": "Square gradient 2"
			},
			"Translation":
			{
				"Text": "Square gradient 2"
			},
			"Key": "CEF0E0714F2519B32806D5A59BA44F28"
		},
		{
			"Source":
			{
				"Text": "Stat indicators"
			},
			"Translation":
			{
				"Text": "Stat indicators"
			},
			"Key": "46320BBA45F5C4BF1D497082FD495FA6"
		},
		{
			"Source":
			{
				"Text": "Stepped gradient 1"
			},
			"Translation":
			{
				"Text": "Stepped gradient 1"
			},
			"Key": "CB58110449CFFB7FD158B8A119C272B1"
		},
		{
			"Source":
			{
				"Text": "Stepped gradient 2"
			},
			"Translation":
			{
				"Text": "Stepped gradient 2"
			},
			"Key": "669DEFB242C21B3FCC3FEB8F68431481"
		},
		{
			"Source":
			{
				"Text": "Stepped gradient 3"
			},
			"Translation":
			{
				"Text": "Stepped gradient 3"
			},
			"Key": "3845617B4FE408FCE588DAA7E17C4B29"
		},
		{
			"Source":
			{
				"Text": "Stop"
			},
			"Translation":
			{
				"Text": "정지"
			},
			"Key": "D7FC21E44A8E53387D196EB05A105CBB"
		},
		{
			"Source":
			{
				"Text": "Stroke"
			},
			"Translation":
			{
				"Text": "Stroke"
			},
			"Key": "985DCCAE43C3F3B29615648929B1B781"
		},
		{
			"Source":
			{
				"Text": "Stylized menu"
			},
			"Translation":
			{
				"Text": "Stylized menu"
			},
			"Key": "597ECCD44386C3BC82CCF98BEDA7A55C"
		},
		{
			"Source":
			{
				"Text": "Subtraction Exact"
			},
			"Translation":
			{
				"Text": "Subtraction Exact"
			},
			"Key": "8B6338BE43D11E02B732C691A36D70F6"
		},
		{
			"Source":
			{
				"Text": "Subtraction Smooth"
			},
			"Translation":
			{
				"Text": "Subtraction Smooth"
			},
			"Key": "02BEA28640FEFD4E68590BA9044569B1"
		},
		{
			"Source":
			{
				"Text": "Symmetry 1"
			},
			"Translation":
			{
				"Text": "Symmetry 1"
			},
			"Key": "B1FC86164C8E2EF1E7FA8FB9F083CC0B"
		},
		{
			"Source":
			{
				"Text": "Symmetry 2"
			},
			"Translation":
			{
				"Text": "Symmetry 2"
			},
			"Key": "6ADD390C4F08B3FE2DA644B75ADD8C03"
		},
		{
			"Source":
			{
				"Text": "TIME"
			},
			"Translation":
			{
				"Text": "TIME"
			},
			"Key": "C218790F471B18E7DF6BDBAFD73C2E57"
		},
		{
			"Source":
			{
				"Text": "TIME EFFECTS"
			},
			"Translation":
			{
				"Text": "TIME EFFECTS"
			},
			"Key": "696546AD435BB54F69A955AE871F2657"
		},
		{
			"Source":
			{
				"Text": "TRANSFORMS"
			},
			"Translation":
			{
				"Text": "TRANSFORMS"
			},
			"Key": "7F0F53564F445DB2A74945B52A54C42A"
		},
		{
			"Source":
			{
				"Text": "TRAP"
			},
			"Translation":
			{
				"Text": "함정"
			},
			"Key": "1D7218A340D939A6605561B3CF29629B"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": "Text Block"
			},
			"Key": "E14EC44D430761B953D8E994E47708F4"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": "Text Block"
			},
			"Key": "F7434FB449E42F092F32A89AB2CA4174"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": "Text Block"
			},
			"Key": "6F60F693455A9A17BD9B3CA0580E35A2"
		},
		{
			"Source":
			{
				"Text": "Tile text long on two lines"
			},
			"Translation":
			{
				"Text": "Tile text long on two lines"
			},
			"Key": "34B5A6394B99B2E025EC198F7BE2EAEC"
		},
		{
			"Source":
			{
				"Text": "Time Displace 1"
			},
			"Translation":
			{
				"Text": "Time Displace 1"
			},
			"Key": "FF7A38D2441DA3CC6DDBE08C5DBE3B16"
		},
		{
			"Source":
			{
				"Text": "Time Displace 2"
			},
			"Translation":
			{
				"Text": "Time Displace 2"
			},
			"Key": "A13D91D84FC58103CF0A5EB1F1A1EB3D"
		},
		{
			"Source":
			{
				"Text": "Time Displace 3"
			},
			"Translation":
			{
				"Text": "Time Displace 3"
			},
			"Key": "3086AFB34D2835E6CEEBA9B5DB41B50E"
		},
		{
			"Source":
			{
				"Text": "Time Displace 4"
			},
			"Translation":
			{
				"Text": "Time Displace 4"
			},
			"Key": "ADA1C1284A1296F6ADA5A29BFA33FA1A"
		},
		{
			"Source":
			{
				"Text": "Time Displace 5 (Warp)"
			},
			"Translation":
			{
				"Text": "Time Displace 5 (Warp)"
			},
			"Key": "20E5126D41F45A4CDD0C10A24345253A"
		},
		{
			"Source":
			{
				"Text": "Title text"
			},
			"Translation":
			{
				"Text": "Title text"
			},
			"Key": "1BAF471641B30E91B4CD4A8DFF454B2F"
		},
		{
			"Source":
			{
				"Text": "Translate 1"
			},
			"Translation":
			{
				"Text": "Translate 1"
			},
			"Key": "074E137442497C92920AAA91D199BD53"
		},
		{
			"Source":
			{
				"Text": "Translate 2"
			},
			"Translation":
			{
				"Text": "Translate 2"
			},
			"Key": "89E277AD46288BEFA51CEF914B065782"
		},
		{
			"Source":
			{
				"Text": "Translate 3"
			},
			"Translation":
			{
				"Text": "Translate 3"
			},
			"Key": "4DD18D6F44D869630B1294938C25A538"
		},
		{
			"Source":
			{
				"Text": "Trap"
			},
			"Translation":
			{
				"Text": "함정"
			},
			"Key": "B6BFFD8844C54C1972E5D194A4EFD164"
		},
		{
			"Source":
			{
				"Text": "Triangle"
			},
			"Translation":
			{
				"Text": "Triangle"
			},
			"Key": "E2C95B594128DB5E982568B30A9CBCF7"
		},
		{
			"Source":
			{
				"Text": "Truchet 1"
			},
			"Translation":
			{
				"Text": "Truchet 1"
			},
			"Key": "3CBBE2384B87A6699EAD77BB7A3278AF"
		},
		{
			"Source":
			{
				"Text": "Truchet 2"
			},
			"Translation":
			{
				"Text": "Truchet 2"
			},
			"Key": "B0C08C0F42EAA99086ECF88D842291CA"
		},
		{
			"Source":
			{
				"Text": "Truchet 3"
			},
			"Translation":
			{
				"Text": "Truchet 3"
			},
			"Key": "63E2004C42163196F3E1B49DCF1254B0"
		},
		{
			"Source":
			{
				"Text": "Truchet 4"
			},
			"Translation":
			{
				"Text": "Truchet 4"
			},
			"Key": "520AEDB84FE2E2A0BB305C9C4670146F"
		},
		{
			"Source":
			{
				"Text": "Truchet UV  2"
			},
			"Translation":
			{
				"Text": "Truchet UV  2"
			},
			"Key": "69176C044A759758A9758095FC221739"
		},
		{
			"Source":
			{
				"Text": "Truchet UV 1"
			},
			"Translation":
			{
				"Text": "Truchet UV 1"
			},
			"Key": "5D602E0F48D7DFCADAFBE688E0ED7885"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "튜토리얼"
			},
			"Key": "BC1938A14B92A6C487195685F347D528"
		},
		{
			"Source":
			{
				"Text": "UI MATERIAL LAB"
			},
			"Translation":
			{
				"Text": "UI MATERIAL LAB"
			},
			"Key": "E5D1C767406ADDA7E310049FA6EC7F99"
		},
		{
			"Source":
			{
				"Text": "UTILITIES"
			},
			"Translation":
			{
				"Text": "UTILITIES"
			},
			"Key": "7D5F0816418AF19A9BA04783868F51B6"
		},
		{
			"Source":
			{
				"Text": "Union Exact"
			},
			"Translation":
			{
				"Text": "Union Exact"
			},
			"Key": "611533734D6DA9C9CFE2C396EBD71345"
		},
		{
			"Source":
			{
				"Text": "Union Smooth"
			},
			"Translation":
			{
				"Text": "Union Smooth"
			},
			"Key": "4C222EBF42D96B89F21CD0864331D922"
		},
		{
			"Source":
			{
				"Text": "Victory"
			},
			"Translation":
			{
				"Text": "승리"
			},
			"Key": "02DF8E034C28C28885EB91A1BFFE8D25"
		},
		{
			"Source":
			{
				"Text": "Walls"
			},
			"Translation":
			{
				"Text": "벽"
			},
			"Key": "19B500344C36A98E98A7BD95A1040A17"
		},
		{
			"Source":
			{
				"Text": "Wave 1"
			},
			"Translation":
			{
				"Text": "Wave 1"
			},
			"Key": "BA6CA2D849880698B922BAA587E7C1C4"
		},
		{
			"Source":
			{
				"Text": "Wave 2"
			},
			"Translation":
			{
				"Text": "Wave 2"
			},
			"Key": "472B38414AA494CC37910CA1566E6E9B"
		},
		{
			"Source":
			{
				"Text": "Wave 3"
			},
			"Translation":
			{
				"Text": "Wave 3"
			},
			"Key": "717CAAAE42BDD92A749340B2E6073C2E"
		},
		{
			"Source":
			{
				"Text": "Wave Warp 1"
			},
			"Translation":
			{
				"Text": "Wave Warp 1"
			},
			"Key": "C47F7E194293A36D645B57B638E15F51"
		},
		{
			"Source":
			{
				"Text": "Wave Warp 2"
			},
			"Translation":
			{
				"Text": "Wave Warp 2"
			},
			"Key": "E0FDCF374E5FEF5905249B9FAA554F4C"
		},
		{
			"Source":
			{
				"Text": "Wave Warp 3"
			},
			"Translation":
			{
				"Text": "Wave Warp 3"
			},
			"Key": "E2C351CF4F5C22A0115480971D19329E"
		},
		{
			"Source":
			{
				"Text": "Wedges 1"
			},
			"Translation":
			{
				"Text": "Wedges 1"
			},
			"Key": "7573A5F74C637866A0A77C8EEC19BF92"
		},
		{
			"Source":
			{
				"Text": "Wedges 2"
			},
			"Translation":
			{
				"Text": "Wedges 2"
			},
			"Key": "6B64E846462A8D368EF2618D2C584D55"
		},
		{
			"Source":
			{
				"Text": "Wedges 3"
			},
			"Translation":
			{
				"Text": "Wedges 3"
			},
			"Key": "CA92DDF3489BB755C314D8BCDF09F9BF"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "325F99814A132B0E5E15E4BDE8C1461C"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "33B2DCF64F7001DDA9DFB5805C384B60"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "예"
			},
			"Key": "EE34F8054772A52F99F84885E058B508"
		},
		{
			"Source":
			{
				"Text": "You feel an overwhelming presence..."
			},
			"Translation":
			{
				"Text": "압도적인 기운이 느껴집니다..."
			},
			"Key": "07AFE3D04202D85C2B06989C97F74F7D"
		},
		{
			"Source":
			{
				"Text": "juntrex"
			},
			"Translation":
			{
				"Text": "juntrex"
			},
			"Key": "5A1A40234CA3E4EFE10625BDEF613EA7"
		},
		{
			"Source":
			{
				"Text": "juntrex"
			},
			"Translation":
			{
				"Text": "juntrex"
			},
			"Key": "1B5DD98843CA1B82DDA1D69846B52CFD"
		},
		{
			"Source":
			{
				"Text": "stat info."
			},
			"Translation":
			{
				"Text": "능력치"
			},
			"Key": "4083B8894C3E5AE501A51F9E04D199FD"
		},
		{
			"Source":
			{
				"Text": "{ScreenX} x {ScreenY}"
			},
			"Translation":
			{
				"Text": "{ScreenX} x {ScreenY}"
			},
			"Key": "2C72DCE74FC583392EFAB799496BDD53"
		},
		{
			"Source":
			{
				"Text": "→"
			},
			"Translation":
			{
				"Text": "→"
			},
			"Key": "42EE50974703398BCF0E87AEE6DC32C4"
		},
		{
			"Source":
			{
				"Text": "가디언 & 씨커\r\n전환"
			},
			"Translation":
			{
				"Text": "가디언 & 씨커\r\n전환"
			},
			"Key": "378833BA46545A47AD2F1EA374FDAD00"
		},
		{
			"Source":
			{
				"Text": "가디언 앤 시커"
			},
			"Translation":
			{
				"Text": "가디언 앤 시커"
			},
			"Key": "755CA4F646750A64FCDB94AF3C5F81C7"
		},
		{
			"Source":
			{
				"Text": "게임 설명"
			},
			"Translation":
			{
				"Text": "게임 설명"
			},
			"Key": "99332FA542927A699AC9B381CD60AE48"
		},
		{
			"Source":
			{
				"Text": "던전에디터 샘플"
			},
			"Translation":
			{
				"Text": "던전에디터 샘플"
			},
			"Key": "A1A3EF234EC3D078BB84BF9BD52B61EE"
		},
		{
			"Source":
			{
				"Text": "조작키 설명"
			},
			"Translation":
			{
				"Text": "조작키 설명"
			},
			"Key": "7E72078C4D4B15E6A12BCFA215E06D5A"
		},
		{
			"Source":
			{
				"Text": "퍽시스템 샘플"
			},
			"Translation":
			{
				"Text": "퍽시스템 샘플"
			},
			"Key": "F5F4896D48841C7B4C0C5EB89A4C3F58"
		},
		{
			"Source":
			{
				"Text": "한국어"
			},
			"Translation":
			{
				"Text": "한국어"
			},
			"Key": "AE6F21624ADD7F83CDC76DB21B1E69F0"
		}
	]
}